<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
s	6
n	7
t	8
ˈʌ	9
ˈæ	10
ə	11
ɪ	12
ɹ	13
w	14
d	15
ˈaɪ	16
ˈuː	17
k	18
ˈaɪ<space>ˈɛ	19
ˈɛ	20
ˈɪ	21
ɚ	22
s!	23
t<space>ð	24
z<space>ð	25
ˈɑː	26
ˌɪ	27
aɪ<space>ɹ	28
b	29
f<space>ˈæ	30
j	31
k<space>s	32
s<space>ɡ	33
t<space>l	34
ə<space>t	35
ʒ	36
ˈeɪ?!	37
ˌɑː	38
d?	39
l	40
m	41
n,<space>ɪ	42
oʊ!	43
oʊ!<space>n	44
p	45
s,<space>w	46
t<space>w	47
t<space>ɪ	48
uː<space>s	49
uː<space>ɹ	50
ə<space>ˈɛ	51
ˈeɪ	52
ˈiː	53
ˈiː?	54
ˈɔ	55
ˈɔː	56
ˈʊ	57
ˌiː	58
ˌə	59
ˌʌ	60
aɪ	61
d<space>k	62
d<space>ð	63
d<space>ˈaɪ<space>m	64
f<space>aɪ<space>ɹ	65
h	66
h,<space>aɪ<space>ɹ	67
i.	68
i<space>w	69
iː<space>ɡ	70
k,<space>k	71
k<space>ð	72
k<space>ˈʌ	73
l,<space>s	74
l<space>l	75
m!	76
m<space>n	77
m<space>t	78
m<space>ˈaɪ<space>ð	79
n<space>b	80
n<space>k	81
n<space>m	82
n?	83
p,<space>aɪ<space>ɹ	84
s,<space>l	85
s<space>h	86
s<space>n	87
s<space>s	88
s<space>ɪ	89
s<space>ʃ	90
s<space>ˈɛ	91
s<space>ˌeɪ	92
t!	93
t,<space>d	94
t<space>b	95
t<space>d	96
t<space>h	97
t<space>s	98
t<space>t	99
t<space>ɡ	100
t<space>ʃ	101
t?	102
t?!	103
uː	104
uː<space>h	105
v<space>t	106
æ	107
ŋ	108
ŋ?	109
ɔːɹ	110
ə<space>d	111
ə<space>l	112
ə<space>m	113
ə<space>w	114
ə<space>ˈoʊ	115
ə?	116
ɡ!	117
ɪɹ<space>dʒ	118
ɾ	119
ˈaɪ<space>ɡ	120
ˈaɪ<space>ˈaɪ<space>θ	121
ˈaʊ,<space>h	122
ˈaʊ<space>ɪ	123
ˈeɪ?	124
ˈiː.	125
ˈiː<space>ˈaɪ	126
ˈoʊ,<space>w	127
ˈoʊ<space>w	128
ˈuː<space>j	129
ˈuː?	130
ˈɑːɹ	131
ˈʊɹ	132
ˌoʊ!	133
ᵻ	134
